greet = 'Этот бот ищет отзывы с самым низким рейтингом по заданной вами категории.\nДавайте попробуем найти немного трэша?!'

wait_1 = 'Теперь нужно чуть-чуть подождать! Обычно поиск занимает 15-20 секунд.'
wait_2 = 'Еще буквально пара секунд...'
no_feedback = 'К сожалению, ничего не нашлось. Попробуйте сделать другой запрос или упростить текущий. Также можно повторить текущий, т.к. товар для отзывов выбирается случайный и может быть выбран либо с малым количеством отзывов, либо без отрицательных.'